SERVICES = {
    'individualization': {
        'title': 'Индивидуализация',
        'description': 'Компания Церс предлагает индивидуальный подход к каждому клиенту при создании промышленного, уличного или архитектурного освещения. Мы никогда не ограничиваемся уже имеющимся ассортиментом светодиодных светильников, работая над конкретным проектом. При необходимости, мы разрабатываем принципиально новое оборудование и производим его ограниченными партиями, только для одного объекта.',
        'url': 'https://zers-group.ru/uslugi/individualizacziya/'
    },
    'design': {
        'title': 'Дизайн',
        'description': 'Светодизайнеры компании Церс предлагают создание архитектурного освещения с использованием трехмерного компьютерного моделирования, позволяющего увидеть будущий вид объекта в дневное и ночное время суток. Все наши проекты разрабатываются с использованием собственных светодиодных светильников, которые отвечают всем современным требованиям по мощности, энергоэффективности и минимальному размеру корпуса.',
        'url': 'https://zers-group.ru/uslugi/design/'
    },
    'engineer': {
        'title': 'Инженеринг',
        'description': 'Группа компаний Церс является одним из лидеров на российском рынке среди производителей светодиодных систем освещения. С 2005 г. предлагает комплексные решения «под ключ» по оснащению светотехническим оборудованием офисов, промышленных предприятий, стадионов, а также созданию системы архитектурного освещения фасадов административных и коммерческий зданий, торговых и исторических комплексов.',
        'url': 'https://zers-group.ru/uslugi/engineering/'
    },
    'elektromontazh': {
        'title': 'Электромонтаж',
        'description': 'Группа компаний Церс проводит монтаж и подключение систем освещения любой сложности с использованием программ динамического изменения света. Все работы по установке проводятся специалистами, обладающими необходимыми знаниями и опытом, при необходимости высотных работ привлекаются промышленные альпинисты и специальная техника.',
        'url': 'https://zers-group.ru/uslugi/elektromontazh/'
    }
}
